Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/2_id_458416.html.tmx
Source language: sme
Languages: nob

source: Vuosttas Sámediggeválggat čađahuvvojedje oktanaga stuorradiggeválggaiguin čakčamánus 1989 , ja gonagas Olav rabai vuosttas Sámedikki almmolaččat seamma jagis golggotmánus .
nob: Det første valget til Sametinget skjedde samtidig med stortingsvalget i september 1989 , og det første Sametinget ble høytidlig åpnet av kong Olav 7. oktober samme år .

source: Sámekulturlávdegotti čielggadeami NOU 1985 : 14 Samisk kultur- og utdanning ( Sámi kultuvra ja oahppu ) vuođul ovddidii ráđđehus láhkaevttohusa odeldiggeproposišuvnnas nr. 60 ( 1989–90 ) . Láhkaevttohusa ulbmil lei buoridit sámegiela árvvu ja movttiidahttit ja nannet sámegiela geavaheami .
nob: På bakgrunn av Samekulturutvalgets utredning NOU 1985:14 Samisk kultur og utdanning , fremmet regjeringen ved Ot.prp. nr. 60 ( 1989–90 ) forslag til lovbestemmelser med sikte på å høyne det samiske språkets status og for å stimulere og styrke den samiske språkutfoldelsen .

source: Láhkaevttohus ovddiduvvui sámelága rievdadussan , ja mearriduvvui juovlamánus 1990 .
nob: Lovforslaget ble fremmet som lov om endring av sameloven og ble vedtatt i desember 1990 .

source: Dán láhkarievdadusa maŋŋil mearrida sámeláhka ahte sámegiella ja dárogiella leaba ovttadássásaš gielat .
nob: Etter denne lovendringen konstaterer sameloven at samisk og norsk er likeverdige språk .

source: Sámegiela hálddahanguovllus , mii lága mielde fátmmasta suohkaniid Kárášjoga , Guovdadeainnu , Unjárgga , Porsáŋggu , Deanu ja Gáivuona , lea vuoigatvuohta oažžut vástádusa sámegillii go váldá oktavuođa báikkálaš almmolaš orgánaiguin .
nob: I forvaltningsområdet for samisk språk , som loven fastsetter å omfatte kommunene Karasjok , Kautokeino , Nesseby , Porsanger , Tana og Kåfjord , fastsettes det rett til å bli besvart på samisk av lokale offentlige organer .

source: Seamma vuoigatvuohta gusto juos čálalaččat váldá oktavuođa guovllu almmolaš orgánaiguin .
nob: Det samme gjelder ved skriftlige henvendelser til regionale offentlige organer .

source: Lágat ja láhkaásahusat 10 mat erenoamážit gustojit sámi álbmogii galget jorgaluvvot sámegillii .
nob: Lover og forskrifter som er av særlig interesse for den samiske befolkningen skal oversettes til samisk .

source: Almmuhusat mat gustojit buot guovllu ássiide galget čállojuvvot sihke sámegillii ja dárogillii .
nob: Kunngjøringer som retter seg mot hele befolkningen i forvaltningsområdet skal skje både på samisk og norsk .

source: Láhka mearrida dasto viiddiduvvon vuoigatvuođa geavahit sámegiela , sihke duopmostuoluid ja dearvvasvuođa- ja sosiálabálvalusaid ektui , ja mearriduvvo maiddái vuoigatvuohta oažžut oktagaslaš girkobálvalusaid sámegillii hálddahanguovllus .
nob: Loven fastsetter videre utvidet rett til bruk av samisk , både overfor domstolene og helse- og sosialsektoren , samtidig som det fastsettes rett til individuelle kirkelige tjenester på samisk inne forvaltningsområdet .

source: Boksa 2.2 Sámeálbmoga foanda
nob: Boks 2.2 Samefolkets fond

source: Go jagi 2000 našuvnnalašbudjeahtta dárkkistuvvui , de mearridii Stuorradiggi geassemánu 16. 2000 juolludit 75 milj. kruvnnu « Sámeálbmoga foandda » várás .
nob: Stortinget vedtok 16. juni 2000 å bevilge 75 mill. kroner til et « Samefolkets fond » i forbindelse med behandlingen av revidert nasjonalbudsjett for 2000 .

source: Finansakomitea eanetlohku dajai čuovvovaččat foandda ulbmila birra : « Foandda boahtu galgá geavahuvvot sierra doaibmabijuide maid áigumuš lea nannet sámegiela ja sámi kultuvrra . »
nob: Om fondets formål uttalte flertallet i finanskomitéen : « Avkastningen av fondet skal gå til forskjellige tiltak som vil styrke samisk språk og kultur . »

source: Stuorradikki mearrádus čilge foandda ásaheami oktasaš buhtadassan daid vahágiid ja vearrivuođaid ovddas maid dáruiduhttinpolitihkka lea dagahan sámi álbmogii .
nob: Stortingets vedtak omtaler fondets opprettelse som en kollektiv erstatning for de skadene og den uretten fornorskningspolitikken har påført det samiske folk .

source: Finansakomitea cealká viidáseappot ahte Sámediggi berre hálddahit foandda .
nob: Finanskomitéen uttaler videre at fondet bør forvaltes av Sametinget .

source: Ráđđehus áigu ráhkadit fondii njuolggadusaid , nugo Stuorradikki mearrádus ovdeha .
nob: Regjeringen vil fastsette vedtektene for fondet slik Stortingets vedtak forutsetter .

source: Njuolggadusat ráhkaduvvojit nu ahte Sámedikkis lea stuorámus vejolaš friddjavuohta mearridit iežas njuolggadusaid ja vuoruhemiid foandda hálddaheamis .
nob: Disse vil bli formulert slik at Sametinget skal stå friest mulig i å fastsette egne retningslinjer og prioriteringer for sin forvaltning av fondet .

source: Foandda vuođđokapitála lea biddjojuvvon Norges Bank-kontoi , mii lea erenoamážit ceggejuvvon foandda várás .
nob: Fondets grunnkapital er plassert på en konto opprettet for dette formål i Norges Bank . Bla i dokumentet :

source: 1 eanaguovlu = territoriija
nob: &lt; 1 Innledning og sammendrag

source: hámolaš = formála
nob: Dokumentets forside
